{ "data" : ["There is a flood in the dam close to San Juan, it’s very important that everyone evacuates. Here is Jose Danas on the radio, who escaped. I escaped by traveling on Road Esperanza and going up the mountain on the right. There’s a large Oak Tree that makes it visible - it’s hard to miss", "Gas has spilled around the area in the Bay of San Juan. Please avoid the area, and make sure that nobody swims in the area. Government clean up is coming, and they will clean the area up on October 5. Do not fish in the area either. If you need food, visit a nearby supermarket or look for Government marked buses.", "In addition, there is a fire that has devastated El Camino Road as well as adjacent houses. Here is a woman and her family who was able to escape the disaster. Hi I am Maria Piccolo and I was able to escape the area with my three kids despite the engulfing flames. It is most important at these times to be quick and ready to respond.", "This is WAPA, your voice of hope throughout Hurricane Maria.", "Currently the hurricane has caused depris to block the Orte Norte Road and has caused traffic jams on other nearby roads as hundreds of people try to flee the area. We will begin to clear the debris as soon as the heavy rain has subsided.","In addition, the slippery road on Martinez Freeway has caused a devastating car accident and because of the accident you can expect large delays as a big traffic jam has formed. It is very important that you keep yourself and those in your car safe by driving carefully especially during these times of heavy downpour.","Rosinida Avenue is cleaned up, and government aid is coming through soon. Expect aid to come through in a few hours. Food, water, and other essentials such as toilet paper will be on the trucks. Please remember to stay civilized, there is enough for everyone.", "Circo Lane is likely to be unusable for Government aid coming through the area for the next months. Do not expect aid to come through this area, instead look to Rosinida Avenue a mile south. Aid is arriving every day on that Avenue.", "Arboles Road has rocks and rubble on the street, but if citizens will come and clean up the area, government aid can come through the road earlier. At the current rate, it’ll take a week for government workers to clear the area and for aid to reach the road, so we encourage anyone healthy enough to consider helping the effort.", "Anela Lane is experiencing a rockslide. We urge anyone on the street to leave immediately and no one to travel on the road. It is extremely dangerous, and we urge you all to keep yourselves safe.", "This is WAPA, your voice of hope throughout Hurricane Maria.", "Jose Luis wants to his wife Elena that he is doing okay at a local shelter after the hurricane.","Another man by the name of Mario Francisco wants to inform his wife Magdalena that he is doing well and their kids are doing just fine at a nearby shelter close the radio station.", "This is Marte Mazo and his wife Lucia Luiz sending a message to their 5 children that they are doing okay and that they should stay safe at a shelter.", "Marioso Elderana who wants to say to her husband that she misses him and hopes she can see him soon. But she is doing fine.", "Another report has been made by Rosa Alejandra and wants to notify her three children that she is doing fine and that she is in deep concern for her children. She also wants to make sure that her children are okay and they they should stay with a trusted adult that they know personally.","This is Maria Piccolo, and she wants to let her husband Garrin Shieh to know that she still loves him and wishes him to stay safe. She is 100% ok, and will be flying back to San Juan as soon as she can.", "This is Julia Javier, and she wants to let Roberto Beattie to know that she is ok and currently living with her aunt. She will call you back as soon as possible. She’ll be ok, and she hopes that you will be too.", "Daddy Yankee wants to make sure that everyone in Puerto Rico stays safe, and that he will be personally donating two million dollars to the cause. Stay hopeful and strong Puerto Rico!", "Alicia Garcia wants to let her parents know that she is ok and will be spending the rest of the month with her friends in university. She will be coming back to visit as soon as possible, and she wants to make sure that her parents are ok. If they can call or text as soon as possible, she wants to hear from you all. She loves you!", "This is WAPA, your voice of hope throughout Hurricane Maria.","It is very important that all personals that are who are affected by the hurricane must go to a local shelter as they provide food, water, and a place to sleep.","In addition it is essential that all children stay near a trusted adult if they are not in contact with their parents as these winds and flying debris is very dangerous during the hurricane.", "Because of the heavy winds and the flying debris, there have been a lot of accidents caused by drivers trying to escape the storm as well as from items that are blocking drivers. It is wise to keep in mind that you need to be as safe as possible when driving on these dangerous roads because having an accident could cause death.", "Local shelter near Sumartez Road has gotten very overwhelmed with people and the amount of food and water has decreased severely. I advice all of the people in the are to go to another shelter that is close to them that has more space and supplies.", "In addition, Derecho highway is very slippery especially with the heavy rain. If you and your family plan on driving on that road, it would be very important that you drive at reduced speed and be mindful of the other drivers on the road.","The US Mail service wants to let everyone know that they are working on delivering mail, but some areas are unreachable or too dangerous to drive through. If you are expecting mail and haven’t received it, or want to check on status, visit the nearest postal office for help. From the USPS, stay strong Puerto Rico!", "The Puerto Rican governor Ricardo Rossello says that he hopes everyone is safe and at or near a local shelter and they we should all be very positive about the situation.", "Nicki Minaj says that we should all be open-minded about the situation and that if we help others who are deeply affected by the hurricane, we can solve the problem more efficiently.", "Shelter Angelo is out of supplies. Please visit another shelter nearby, such as Shelter Rio or escuela Sanchez G. Angelo will have to turn away anyone who arrives.", "Shelter Rio is now out of space as well. Try escuela Sanchez G. if you are still in need of shelter. However, aid will be arriving soon. If your home is still safe and sturdy, you could stay in your homes and wait for government aid. Sanchez G. may fill up quickly.", "Governor Ricardo Rossello wants to let everyone know that Puerto Rico is trying as hard as possible to work and fight through this disaster together. Recently, a billion dollars of aid has come through, and Tesla and Google are trying to provide as much aid as possible. Puerto Rico will get through these challenges together stronger. Stay strong, and help each other. We need each other to get through these disasters.", "The US Federal Government has sent billions of dollars of aid and it is currently in the Bay of San Juan, waiting to be distributed. Please be patient in these times of need as we try to figure out the most efficient way to pass out these supplies. We’re all in this together.", "Banks are slowly opening again in Puerto Rico. Please try to withdraw money incrementally, and there will be withdrawal limits daily for everyone. There will be enough for everybody, and everyone will benefit from staying calm and working together and helping each other.", "Esc. Carmelo Serrano is now closed, and cannot accept anymore due to capacity concerns. Those looking for more help can try to look to SU PEDRO FERNANDEZ for help. They have a bit more space left.", "This is WAPA, your voice of hope throughout Hurricane Maria.", " Many Puerto Ricans in the local area are trying to locate a cardiac surgeon who made an appeal to locate the mother of a newborn baby girl in urgent need of heart surgery so that her infant could be evacuated from the area affected by the hurricane. It worked. Relief workers tracked down the grateful mom.","Rosalyn Rodriguez needs help. She has a severe medical condition and needs a ride to a hospital nearby to get a kidney transplant. Please get help as soon as possible if you have a car or vehicle. She is in dire need of help.", "Home for the Elderly couples is in dire need of resources. If anyone can spare extra tortillas or any other kinds of food, they would be eternally grateful. So anyone who can help would be very appreciated. Thank you Puerto Rico!", "This is WAPA, your voice of hope throughout Hurricane Maria."] }

